<!DOCTYPE html>
<html lang="en">
  <head>
    <meta charset="UTF-8" />
    <meta http-equiv="X-UA-Compatible" content="IE=edge" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <link rel="stylesheet" href="css/style.css" />
    <link rel="preconnect" href="https://fonts.googleapis.com" />
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin />
    <link
      href="https://fonts.googleapis.com/css2?family=PT+Sans+Caption:wght@400;700&display=swap"
      rel="stylesheet"
    />
    <title>Уровень образования</title>
  </head>
  <body class="container">
    <header class="header">
      <a href="index.php">
        <h1>ФИД</h1>
      </a>
      <nav>
        <ul class="menu">
          <li><a href="abit.php">Абитуриенту</a></li>
          <li><a href="places.php">Студенту</a></li>
          <li><a href="contacts.php">Контакты</a></li>
          <li><a href="reg.php">ЛК</a></li>
          <li><a href="#">Eng</a></li>
        </ul>
      </nav>
    </header>
    <main class="wrapper">
        <section>
            <h1>Уровни образования</h1>
            <div class="lvlobr-text">
                <p>Высшее образование по востребованной специальности – это отличный старт для будущей успешной карьеры. В МФЮА доступно три ступени высшего образования:</p>
                <li>Бакалавриат. Стать выпускником с квалификацией «Бакалавр» можно уже через 4 года. На этой ступени студенты получают фундаментальные знания в своей области, развивают практические навыки.</li>
                <li>Специалитет. Классическое высшее образование по востребованным специальностям. Обучение включает в себя полный курс теоретических знаний и практических навыков, необходимых для успешной работы в качестве специалиста. Курс обучения по такой программе составляет не менее 5 лет.</li>
                <li>Магистратура. Данная программа позволяет погрузиться в выбранную специальность более глубоко, разобраться в смежной отрасли или кардинально сменить направление. Обучение обычно длится около двух лет.</li>
                <p>Университет дает много возможностей реализовать масштабные проекты: встречи и мастер-классы от профессионалов, конкурсы, стажировки и практики в крупных компаниях.</p>
            </div>
            <div class="btn-block-lvlobr">
                <button>Подать докменты</button>
                <button>Стоимость</button>
            </div>
        </section>
        <section class="block1-lvlobr wrapper bg">
            <h1>Программы обучения</h1>
            <div class="btn-group">
                <a href="#">Бакалавриат</a>
                <a href="#">Специалитет</a>
                <a href="#">Магистратура</a>
            </div>
            <div class="all-bg-card-lvlobr">
                <div class="bg-card1-lvl">
                    <h2>ФИТ</h2>
                    <h3>Информатика и вычислительная техника</h3>
                    <div class="bg-card1-lvl-txt">
                        <p>Целевых</p>
                        <p>Бюджетных</p>
                        <p>Цена от</p>
                    </div>
                    <div class="bg-card1-lvl-subtxt">
                        <p>5 мест</p>
                        <p>5 мест</p>
                        <p>80.000</p>
                    </div>
                    <div class="lvlobr-card-btn">
                        <button>Подробнее</button>
                    </div>
                </div>
                <div class="bg-card2-lvl">
                    <h2>ФИТ</h2>
                    <h3>Информатика и вычислительная техника</h3>
                    <div class="bg-card2-lvl-txt">
                        <p>Целевых</p>
                        <p>Бюджетных</p>
                        <p>Цена от</p>
                    </div>
                    <div class="bg-card2-lvl-subtxt">
                        <p>5 мест</p>
                        <p>5 мест</p>
                        <p>80.000</p>
                    </div>
                    <div class="lvlobr-card-btn">
                        <button>Подробнее</button>
                    </div>
                </div>
                <div class="bg-card3-lvl">
                    <h2>ФИТ</h2>
                    <h3>Информатика и вычислительная техника</h3>
                    <div class="bg-card3-lvl-txt">
                        <p>Целевых</p>
                        <p>Бюджетных</p>
                        <p>Цена от</p>
                    </div>
                    <div class="bg-card3-lvl-subtxt">
                        <p>5 мест</p>
                        <p>5 мест</p>
                        <p>80.000</p>
                    </div>
                    <div class="lvlobr-card-btn">
                        <button>Подробнее</button>
                    </div>
                </div>
                <div class="bg-card4-lvl">
                    <h2>ФИТ</h2>
                    <h3>Информатика и вычислительная техника</h3>
                    <div class="bg-card4-lvl-txt">
                        <p>Целевых</p>
                        <p>Бюджетных</p>
                        <p>Цена от</p>
                    </div>
                    <div class="bg-card4-lvl-subtxt">
                        <p>5 мест</p>
                        <p>5 мест</p>
                        <p>80.000</p>
                    </div>
                    <div class="lvlobr-card-btn">
                        <button>Подробнее</button>
                    </div>
                </div>
                <div class="bg-card5-lvl">
                    <h2>ФИТ</h2>
                    <h3>Информатика и вычислительная техника</h3>
                    <div class="bg-card5-lvl-txt">
                        <p>Целевых</p>
                        <p>Бюджетных</p>
                        <p>Цена от</p>
                    </div>
                    <div class="bg-card5-lvl-subtxt">
                        <p>5 мест</p>
                        <p>5 мест</p>
                        <p>80.000</p>
                    </div>
                    <div class="lvlobr-card-btn">
                        <button>Подробнее</button>
                    </div>
                </div>
                <div class="bg-card6-lvl">
                    <h2>ФИТ</h2>
                    <h3>Информатика и вычислительная техника</h3>
                    <div class="bg-card6-lvl-txt">
                        <p>Целевых</p>
                        <p>Бюджетных</p>
                        <p>Цена от</p>
                    </div>
                    <div class="bg-card6-lvl-subtxt">
                        <p>5 мест</p>
                        <p>5 мест</p>
                        <p>80.000</p>
                    </div>
                    <div class="lvlobr-card-btn">
                        <button>Подробнее</button>
                    </div>
                </div>
            </div>
        </section>
        <section class="lineup-lvlobr">
            <h1>
                Как поступить
            </h1>
            <div class="post-cards">
                <div class="post-card">
                    <img class="photo-card" src="img/Group 177.png">
                    <div class=" text-photo">
                    <h3>Заявка на сайте</h3>
                    <p>Зарегистрируйтесь в системе электронной приемной комиссии МФЮА. Прикрепите скан-копии документов согласно инструкции.</p>
                </div>
                </div>
            </div>
            <div class="post-cards">
                <div class="post-card">
                    <img class="photo-card" src="img/Group 178.png">
                    <div class=" text-photo">
                    <h3>Заявка на сайте</h3>
                    <p>Зарегистрируйтесь в системе электронной приемной комиссии МФЮА. Прикрепите скан-копии документов согласно инструкции.</p>
                </div>
                </div>
            </div>
            <div class="post-cards">
                <div class="post-card">
                    <img class="photo-card" src="img/Group 179.png">
                    <div class=" text-photo">
                    <h3>Заявка на сайте</h3>
                    <p>Зарегистрируйтесь в системе электронной приемной комиссии МФЮА. Прикрепите скан-копии документов согласно инструкции.</p>
                </div>
                </div>
            </div>
            <div class="post-cards">
                <div class="post-card">
                    <img class="photo-card" src="img/Group 180.png">
                    <div class=" text-photo">
                    <h3>Заявка на сайте</h3>
                    <p>Зарегистрируйтесь в системе электронной приемной комиссии МФЮА. Прикрепите скан-копии документов согласно инструкции.</p>
                </div>
                </div>
            </div>
            <div class="post-cards">
                <div class="post-card">
                    <img class="photo-card" src="img/Group 181.png">
                    <div class=" text-photo">
                    <h3>Заявка на сайте</h3>
                    <p>Зарегистрируйтесь в системе электронной приемной комиссии МФЮА. Прикрепите скан-копии документов согласно инструкции.</p>
                </div>
                </div>
            </div>
            <div class="post-cards">
                <div class="post-card">
                    <img class="photo-card" src="img/Group 182.png">
                    <div class=" text-photo">
                    <h3>Заявка на сайте</h3>
                    <p>Зарегистрируйтесь в системе электронной приемной комиссии МФЮА. Прикрепите скан-копии документов согласно инструкции.</p>
                </div>
                </div>
            </div>
        </section>
        <section class="documents wrapper">
            <h1>
                Документы для поступления
            </h1>
            <div class="doc">
                <div class="docs">
                    <img src="img/Group 131.png" alt="image">
                </div>
                <div class="docs">
                    <img src="img/Group 191.png">
                </div>
                <div class="docs">
                    <img src="img/Group 132.png">
                </div>
                <div class="docs">
                    <img src="img/Group 133.png">
                </div>
                <div class="docs">
                    <img src="img/Group 134.png">
                </div>
            </div>
        </section>
        <section>
            <details>
                <summary>На бюджетные места</summary>
                <p>Прием проводится на первый курс на конкурсной основе по личному заявлению абитуриента, имеющего аттестат 11 классов или диплом о среднем профессиональном образовании. Диплом о высшем образовании — для поступления в магистратуру.
                    В рамках бюджетных мест выделяется квота приема в размере 10% от бюджетных мест по каждому направлению бакалавриата и специалитета на обучение для:
                    — детей-инвалидов, инвалидов I и II групп, инвалидов с детства, инвалидов вследствие военной травмы или заболевания, полученных в период прохождения военной службы, (далее — особая квота) при условии успешной сдачи вступительных испытаний;
                    — детей-сирот и детей, оставшихся без попечения родителей, а также лиц из числа детей-сирот и детей, оставшихся без попечения родителей, и ветеранов боевых действий из числа лиц, указанных в подпунктах 1–4 пункта 1 статьи 3 Федерального закона от 12 января 1995 года N 5-ФЗ «О ветеранах», при условии успешной сдачи вступительных испытаний.
                    
                    Проводятся отдельные конкурсы, формируются отдельные списки поступающих:
                    — на места в пределах особой квоты;
                    — основные места (общий конкурс);
                    — отдельно по направлениям бакалавриата и специалитета.
                    
                    Абитуриент имеет право подать заявления не более чем в 5 вузов.
                    Абитуриент имеет право одновременно подать заявления не более чем на 3 направления подготовки.
                    Абитуриент имеет право одновременно подать заявления на места в пределах особой квоты, основные места.
                    Абитуриент имеет право одновременно подать заявления на бюджетные места и на платные места.
                    По результатам приема документов и вступительных испытаний Университет формирует отдельный список поступающих по каждому конкурсу.
                    Для зачисления поступающий подает заявление о согласии на зачисление, к которому прилагается оригинал документа об образовании.
                    В заявлении о согласии на зачисление указываются условия поступления и основание приема по одному конкретному конкурсу, в соответствии с результатами которого поступающий хочет быть зачисленным. Поступающий может по своему усмотрению подать заявление о согласии на зачисление не более 2-х раз.
                    Согласие на зачисление заверяется подписью поступающего и подается в Университет не позднее дня завершения приема заявлений о согласии на зачисление. В день завершения приема заявлений о согласии на зачисление указанное заявление подается в Университет не позднее 18:00 часов по местному времени.
                    Зачислению подлежат поступающие, подавшие заявление о согласии на зачисление и оригинал аттестата. Зачисление проводится в соответствии с ранжированным списком до заполнения установленного количества мест.
                    Абитуриенты, которые были включены в списки поступающих по каждому отдельному конкурсу, но не представили в установленный срок (отозвали) заявление о согласии на зачисление и (или) оригинал документа об образовании, к зачислению не рассматриваются.</p>
            </details>
            <details>
                <summary>На платные места</summary>
                <p>Прием проводится на первый курс на конкурсной основе по личному заявлению абитуриента, имеющего аттестат 11 классов, диплом о среднем профессиональном образовании или диплом о высшем образовании.
                    Абитуриент имеет право подать заявления не более чем в 5 вузов.
                    Абитуриент имеет право одновременно подать заявления не более чем на 3 направления подготовки, в рамках одного направления на разные формы обучения.
                    Абитуриент имеет право одновременно подать заявления на бюджетные места и на платные места.
                    По результатам приема документов и вступительных испытаний Университет формирует отдельный список поступающих по каждому конкурсу.
                    Для зачисления поступающий подает заявление о согласии на зачисление, к которому прилагается оригинал документа об образовании. В заявлении о согласии на зачисление указываются условия поступления и основание приема по одному конкретному конкурсу, в соответствии с результатами которого поступающий хочет быть зачисленным.
                    Зачисление проводится при:
                    — успешной сдаче вступительных испытаний;
                    — заключенном договоре об обучении;
                    — оплате обучения;
                    — наличии оригинала документа об образовании;
                    — наличии согласия о зачислении.
                    Если абитуриенту нет 18 лет, то договор об обучении заключается в присутствии одного из родителей (опекунов).
                    Абитуриенты, включенные в список лиц, рекомендованных к зачислению на платные места, не представившие в установленные сроки (отозвавшие) документ об образовании и согласие на зачисление, не заключившие (расторгнувшие) договор об обучении и (или) не оплатившие обучение за соответствующий период, а также не представившие квитанцию (платежное поручение) об оплате обучения до конца рабочего дня приемной комиссии рассматриваются как отказавшиеся от зачисления.</p>
            </details>
            <details>
                <summary>Учет индивидуальных достижений</summary>
                <p>Поступающие на обучение вправе представить сведения о своих индивидуальных достижениях, результаты которых учитываются при приеме на обучение.
                    Учет индивидуальных достижений осуществляется посредством начисления баллов за индивидуальные достижения, но не более 10 баллов суммарно. Указанные баллы включаются в сумму конкурсных баллов.
                    Наличие статуса чемпиона, призера Олимпийских игр, Паралимпийских игр, Сурдлимпийских игр, чемпиона мира, чемпиона Европы, лица, занявшего первое место на первенстве мира, первенстве Европы по видам спорта, включенным в программы Олимпийских игр, Паралимпийских игр, Сурдлимпийских игр, — 2 балла.
                    Наличие статуса чемпиона мира, чемпиона Европы, победителя первенства мира, первенства Европы по видам спорта, не включенным в программы Олимпийских игр, Паралимпийских игр, Сурдлимпийских игр, — 2 балла.
                    Наличие золотого знака отличия Всероссийского физкультурно-спортивного комплекса «Готов к труду и обороне» (ГТО) (далее — Комплекс ГТО) и удостоверения к нему, полученных поступающим в соответствии с Порядком награждения лиц, выполнивших нормативы испытаний (тестов) Всероссийского физкультурно-спортивного комплекса «Готов к труду и обороне» (ГТО), соответствующими знаками отличия Всероссийского физкультурно-спортивного комплекса «Готов к труду и обороне» (ГТО), утвержденным приказом Министерства спорта Российской Федерации от 14 января 2016 г. №16, если поступающий награжден указанным золотым знаком за выполнение нормативов Комплекса ГТО, установленных для возрастной группы населения Российской Федерации, к которой поступающий относится (относился) в текущем году и (или) в предшествующем году, — 5 балла.
                    Волонтерская (добровольческая) деятельность, содержание и сроки осуществления которой соответствуют критериям, установленным организацией высшего образования, — 2 балла.
                    Наличие полученных в образовательных организациях Российской Федерации документов об образовании или об образовании и о квалификации с отличием (аттестата о среднем общем образовании с отличием, аттестата о среднем (полном) общем образовании с отличием, аттестата о среднем (полном) общем образовании для награжденных золотой (серебряной) медалью, диплома о среднем профессиональном образовании с отличием, диплома о начальном профессиональном образовании с отличием, диплома о начальном профессиональном образовании для награжденных золотой (серебряной) медалью —10 баллов
                    При приеме на обучение по программам магистратуры Университет начисляет баллы за следующие индивидуальные достижения: - наличие диплома о высшем образовании с отличием — 10 баллов.
                    Участие и (или) результаты участия в олимпиадах школьников (не используемые для получения особых прав и (или) особого преимущества при поступлении на обучение по конкретным условиям поступления) — 5 баллов.
                    Наличие статуса победителя (призера) национального и (или) международного чемпионата по профессиональному мастерству среди инвалидов и лиц с ограниченными возможностями здоровья «Абилимпикс» — 5 баллов.</p>
            </details>
    </main>
    <footer class="footer">
        <div class="about">
          <span>Об университете</span>
          
          <a class="footer-a" href="#">Абитуриенту</a>
          <a class="footer-a" href="#">Филиалы</a>
          <a class="footer-a" href="#">Кафедры</a>
          <a class="footer-a" href="#">Лицензии и документы</a>
        </div>
        <div class="students">
          <span>Студкентам</span>
  
          <a class="footer-a" href="#">Аспирантура</a>
          <a class="footer-a" href="#">Карьера</a>
          <a class="footer-a" href="#">text</a>
          <a class="footer-a" href="#">text</a>
        </div>
        <div class="contacts">
          <span>Об университете</span>
  
          <a class="footer-a" href="#">+8(953)878-72-03 Приемная комиссия</a>
          <a class="footer-a" href="#">+8(953)878-72-03 Деканат</a>
          <a class="footer-a" href="#">striuk.struknikita2017@yandex.ru</a>
          <a class="footer-a" href="#">Telegram VK</a>
        </div>
      </footer>
  </body>
</html>